[
  {
    "id": "101",
    "name": "Jose Manuel M치rquez",
    "company": {
      "name": "HumanITcare",
      "designation": "Senior Software Engineer"
    },
    "community_title": "GDG organizer & contributor",
    "image": "jose.png",
    "bio": "I have been working in the technology sector on web and mobile development projects for more than 10 years. I have worked for multinationals, small companies, startups and I have also tried the adventure of being autonomous both as a freelance and as a co-founder of C칩digo Base.\nIn 2018 I got to know Flutter, Google's new technology for application development, and now I am focused on continuing to develop my career hand in hand with this incredible technology.\nI'm very involved in tech communities. I am co-organizer of GDG Marbella and FlutterConf through which we organize events to share knowledge with other colleagues in the community.\nMy main objective is to help others personally and professionally through my knowledge and experience. I try to be totally honest from minute one and I don't like wasting time at all.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/ikicode/",
      "twitter": "https://twitter.com/ikicode",
      "web": ""
    }
  },
  {
    "id": "102",
    "name": "Alfredo Bautista",
    "company": {},
    "community_title": "Google Developer Expert Flutter/Dart",
    "image": "alfredo.png",
    "bio": "Frontend dev con Flutter desde 2019. A parte de viajar probando comida, me encanta organizar eventos como este donde conocer la comunidad local y aprender de ella. Co-organizer @GDGMarbella & @flutterconfes游눛",
    "social": {
      "linkedin": "https://www.linkedin.com/in/alfredo-bautista-santos-179b2b105/",
      "twitter": "https://twitter.com/alfredobs97",
      "web": ""
    }
  },
  {
    "id": "103",
    "name": "Moises Mart칤nez",
    "company": {},
    "community_title": "",
    "image": "moises.jpeg",
    "bio": "Doctor en ciencias de la computaci칩n e Inteligencia Artificial desde 2016. Dedico la mayor parte de mi vida profesional a la investigaci칩n en el 치rea de la Inteligencia Artificial (especialmente en la aplicaci칩n de planificaci칩n autom치tica y aprendizaje autom치tico en entorno reales como robots o videojuegos). Adem치s, en mis peque침os instantes libres aprovecho para el aprendizaje y el desarrollo de aplicaciones web o para dispositivos m칩viles.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/momartinm/",
      "twitter": "https://twitter.com/moisipm",
      "web": ""
    }
  },
  {
    "id": "104",
    "name": "V칤ctor Carreras",
    "company": {
      "name": "Capgemini",
      "designation": "Mobile Chapter Lead - iOS | Flutter | Android"
    },
    "community_title": "",
    "image": "victor.jpeg",
    "bio": "",
    "social": {
      "linkedin": "https://www.linkedin.com/in/vicajilau/",
      "twitter": "https://twitter.com/vcarreras9",
      "web": ""
    }
  },
  {
    "id": "105",
    "name": "Andreu Ib치침ez",
    "company": {
      "name": "Parc Cient칤fic i Tecnol쑎ic Agroalimentari de Lleida",
      "designation": "Coordinador de los Laboratorios TIC del Parque Cient칤fico de Lleida"
    },
    "community_title": "",
    "image": "andreu.jpeg",
    "bio": "I'm a never ending looking person for emerging new technologies. Information technology, personal computing, lasers, ham radio, mobility, modding, and now drones and wearables, are some of the areas y do enjoy learning and working for.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/andreuibanez/",
      "twitter": "https://twitter.com/andreuibanez",
      "web": ""
    }
  },
  {
    "id": "106",
    "name": "Nilay Coskun",
    "company": {
      "name": "Google",
      "designation": "Program Manager, Flutter DevRel"
    },
    "community_title": "",
    "image": "nilay.jpeg",
    "bio": "Nilay has been working on the Flutter Developer Relations team for almost 6 years. She manages the Flutter's Community Programs and tries to figure out how to support Flutter's communities best.",
    "social": {
      "linkedin": "",
      "twitter": "https://twitter.com/nlycskn",
      "web": ""
    }
  }
]
